[
{"first_name": "Николай", "last_name": "Кононов", "avatar": "https://i1.mybook.io/c/288x336/author_photos/f2/db/f2dba3d1-9e23-4937-a707-7eeecf52fc91.jpe", "bio": null, "name": "Николай Кононов"},
{"first_name": "Эдуард", "last_name": "Трымбовецкий", "avatar": "https://i3.mybook.io/p/x378/book_covers/d4/ab/d4abdeb0-2c38-4e87-989f-0d4043ae08a3.jpg", "bio": "«Еще одна книга о переговорах…», – возможно, с легким разочарованием подумаете вы, прочитав название. Отчасти, да. Но не спешите с окончательными выводами. Конечно, это книга об искусстве эффективных переговоров. Но дело в том, что мир человеческого общения, от продуктивности которого зависит наш успех в бизнесе и повседневной жизни, необъятен, а наше время на обучение и саморазвитие ограничено.", "name": "Эдуард Трымбовецкий"},
{"first_name": "Николай", "last_name": "Кононов", "avatar": "https://i1.mybook.io/p/x378/book_covers/22/6f/226f298c-b28c-49d4-8300-a4c38ab79762.jpg", "bio": "Перед вами первое в России руководство для редактора онлайн-медиа, написанное Николаем В. Кононовым на основе опыта работы в крупнейших изданиях. Книга охватывает все аспекты работы редактора с учётом последних трендов в онлайн-журналистике.", "name": "Николай Кононов"},
{"first_name": "Эдуард", "last_name": "Трымбовецкий", "avatar": "https://i1.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Эдуард Трымбовецкий"},
{"first_name": "Donald", "last_name": "Miller", "avatar": "https://i3.mybook.io/p/x378/book_covers/e2/a1/e2a153d0-5705-4c30-b158-44ae21e97378.jpg", "bio": "Воронка продаж – это маркетинговая модель, которая описывает путь покупателя от первичного привлечения внимания до приобретения товара или услуги. Выстроить воронку продаж с высокой конверсией под задачи бизнеса – ключевая цель отдела маркетинга в любой компании, малой или крупной. Автор нескольких книг-бестселлеров и создатель метода StoryBrand Дональд Миллер вместе с коллегой Джей Джей Питерсоном разработал уникальное практическое руководство для создания эффективных воронок продаж. Они рассказывают, что и в какой последовательности нужно делать, какие инструменты лучше всего применять на разных этапах воронки, чтобы клиенты на лету запоминали ваше предложение и превращались в преданных поклонников вашего бренда. Придерживаясь рекомендаций авторов и используя шаблоны и алгоритмы из этой книги, вы научитесь создавать и адаптировать воронки продаж для разных целевых групп и продуктов – и сможете вывести вашу компанию на новый уровень.", "name": "Donald Miller"},
{"first_name": "Donald", "last_name": "Miller", "avatar": "https://i1.mybook.io/c/288x336/author_photos/9e/ad/9ead8768-9c3c-4345-9230-a9092f2b98e2.jpg", "bio": null, "name": "Donald Miller"},
{"first_name": "Сергей", "last_name": "Нечаев", "avatar": "https://i3.mybook.io/p/x378/book_covers/f6/41/f6416b1e-116e-4798-9f58-626f3192ef45.jpg", "bio": "Экономика присутствует в нашей жизни каждый день, ведь каждый день мы заглядываем в кошелек и за что-то кому-то платим. Это бытовая повседневная экономика.", "name": "Сергей Нечаев"},
{"first_name": "Сергей", "last_name": "Нечаев", "avatar": "https://i3.mybook.io/c/288x336/author_photos/ba/13/ba13d0b1-4bd7-4dca-bfc1-b814e32ac227.jpg", "bio": null, "name": "Сергей Нечаев"},
{"first_name": "Ольга", "last_name": "Лермонтова", "avatar": "https://i1.mybook.io/c/288x336/author_photos/e3/8d/e38da39e-777d-4244-b4d2-4a05b526cbf9.jpg", "bio": null, "name": "Ольга Лермонтова"},
{"first_name": "Donald", "last_name": "Miller", "avatar": "https://i2.mybook.io/p/x378/book_covers/37/aa/37aa3e5a-219a-4e40-8c6c-435d78cbf6bd.jpg", "bio": "Какими качествами должен обладать настоящий лидер? Как научиться управлению и что необходимо знать, чтобы принести реальную пользу компании и повысить свою ценность как профессионала? Дональд Миллер, глава компании Business Made Simple и автор бестселлеров «Метод Story Brand» и Marketing Made Simple, в своей новой книге собрал 60 уроков, которые способны заменить дорогие курсы бизнес-образования. Выполняя по одному уроку в день, вы всего за два месяца разовьете навыки управления, продаж, маркетинга, повысите личную эффективность. Книга будет полезна всем, кто хочет стать востребованным специалистом, добиться успеха в бизнесе и увеличить доход компании.", "name": "Donald Miller"},
{"first_name": "Ольга", "last_name": "Лермонтова", "avatar": "https://i2.mybook.io/p/x378/book_covers/a4/60/a46003b4-06b3-4283-acf0-43b3ec44cb8a.jpg", "bio": "Карьерный коуч и основатель крупнейшей в СНГ платформы для профессионалов «Карьерум.Клуб» Ольга Лермонтова уверена, что работа может быть увлекательной и приносить радость.", "name": "Ольга Лермонтова"},
{"first_name": "Тони", "last_name": "Роббинс", "avatar": "https://i1.mybook.io/c/288x336/author_photos/84/6c/846caefe-4571-4f18-9611-86bb1d8afb47.jpe", "bio": null, "name": "Тони Роббинс"},
{"first_name": "Тони", "last_name": "Роббинс", "avatar": "https://i1.mybook.io/p/x378/book_covers/61/15/6115f69a-60ef-4427-be89-009c260b5ac9.jpg", "bio": "Авторы этой книги поделятся с вами собственным опытом и разъяснят некоторые сложные темы, с которыми большинству придется столкнуться на своем пути. Они станут вашими проводниками и помогут сформулировать финансовые цели, избежать опасных ошибок и по максимуму использовать возможности, которые возникнут в ходе этого путешествия. Вместе вы сможете проложить путь к вашей финансовой свободе.", "name": "Тони Роббинс"},
{"first_name": "Сергей", "last_name": "Сдобнов", "avatar": "https://i2.mybook.io/c/288x336/author_photos/ac/b5/acb54215-80fe-4624-9fee-8dbe12f66bca.jpg", "bio": null, "name": "Сергей Сдобнов"},
{"first_name": "Максим", "last_name": "Ильяхов", "avatar": "https://i1.mybook.io/p/x378/book_covers/86/26/8626a3f2-9b90-42b4-9b98-8b59abdb1efa.jpg", "bio": "Деловая переписка – это всегда важно, но далеко не всегда просто. Ошибки в ней могут иметь серьезные последствия – от неправильного понимания ваших мыслей и идей до разрушения бизнеса. Краткое пособие Максима Ильяхова поможет вам сделать письменное общение с партнёрами и клиентами максимально эффективным и безопасным. Здесь вы найдете самые полезные советы и инструменты из всех книг автора, а также его ответы на вопросы сотрудников и руководителей российских компаний на тренингах и мастер- классах. Вы узнаете, как избежать досадных ошибок в переписке, научитесь ставить задачи, критиковать и предъявлять претензии, отчитываться, грамотно использовать визуализацию для презентаций, составлять коммерческие предложения и т. д. Также в книге есть электронное приложение – методичка по деловой переписке, которую можно использовать как универсальный шаблон.", "name": "Максим Ильяхов"},
{"first_name": "Сергей", "last_name": "Сдобнов", "avatar": "https://i2.mybook.io/p/x378/book_covers/ed/71/ed718fec-6e79-4a42-a03b-2ef49fe2b14c.jpg", "bio": "Антон Долин, Андрей Звягинцев, Людмила Улицкая, Линор Горалик, Андрей Макаревич, Дмитрий Глуховский, Ася Казанцева, Галина Юзефович, Юрий Слезкин, Максим Ильяхов – что может объединять этих людей в одной книге? Все они творят нашу сегодняшнюю историю, то, что происходит прямо сейчас. Они чувствуют, как меняется мир вокруг нас и готовы поговорить о том, в каком обществе мы будем жить завтра. Неслучайно дизайнером книги стал самый востребованный стрит-арт художник России POKRAS LAMPAS.", "name": "Сергей Сдобнов"},
{"first_name": "Р.", "last_name": "Паласио", "avatar": "https://i1.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Р. Паласио"},
{"first_name": "Дина", "last_name": "Сабитова", "avatar": "https://i2.mybook.io/c/288x336/author_photos/36/c6/36c629a7-038d-4803-8d1c-c752ca5c2c07.jpg", "bio": null, "name": "Дина Сабитова"},
{"first_name": "Р.", "last_name": "Паласио", "avatar": "https://i1.mybook.io/p/x378/book_covers/a9/f8/a9f88d20-ead6-4447-97d9-850ae07ef6bc.jpg", "bio": "История Августа Пулмана, рассказанная Р. Дж. Паласио в «Чуде», была бы не полной без голоса еще одного участника – Джулиана Албанса. Того самого Джулиана, который больше всех смеялся над Ави, ненавидел его и… боялся, как оказалось. Страх, скрытый или явный, часто руководит теми, кто начинает травлю. Страх потерять популярность, страх оказаться хуже других, страх перед тем, что незнакомо или непонятно. Только посмотрев в лицо своему страху, можно выпутаться из сложной ситуации – будь ты жертвой, преследователем или наблюдателем.", "name": "Р. Паласио"},
{"first_name": "Элизабет", "last_name": "Рудник", "avatar": "https://i3.mybook.io/c/288x336/author_photos/e2/d2/e2d239b2-3c90-4a1a-af89-8694860605da.jpg", "bio": null, "name": "Элизабет Рудник"},
{"first_name": "Эндрю", "last_name": "Лэнг", "avatar": "https://i2.mybook.io/c/288x336/author_photos/c4/12/c4120338-8600-4c7e-b96f-6ba8cc8f8586.jpe", "bio": null, "name": "Эндрю Лэнг"},
{"first_name": "Дина", "last_name": "Сабитова", "avatar": "https://i3.mybook.io/p/x378/book_covers/df/6a/df6a9c50-3ea3-4265-96ff-e9f0229cc27c.jpg", "bio": "Ритка живет в деревне с сестрой и пьющими родителями. Третьеклассницу, аккуратистку Марго взяла в свою семью медсестра детдома. Почти взрослая Гошка надеется, что дурная слава защитит ее от окружающих. Но у каждой из них есть шанс стать счастливой. И все они – одна девочка. От того, как повернется ее судьба, зависит, какое имя станет настоящим. Пронзительная история ребенка, потерявшего родителей и попавшего в детский дом, читается на одном дыхании. И все же самое сильное в этой книге – другое: в смешанном хоре голосов, рассказывающих историю Маргариты Новак, не слышно ни фальши, ни лукавства. Правда переживаний, позволяющая читателю любого пола и возраста ощутить себя на месте героев заставляет нас оглянуться и, быть может, вовремя протянуть кому-то руку помощи.", "name": "Дина Сабитова"},
{"first_name": "Эндрю", "last_name": "Лэнг", "avatar": "https://i3.mybook.io/p/x378/book_covers/90/18/9018a123-e8e6-4e4a-afc7-03d08d45f54f.jpg", "bio": "Четвёртая в серии цветных сборников Эндрю Лэнга, «Жёлтая книга сказок» под красочной обложкой таит русские, французские, венгерские, исландские и даже индейские сказки.", "name": "Эндрю Лэнг"},
{"first_name": "Элизабет", "last_name": "Рудник", "avatar": "https://i2.mybook.io/p/x378/book_covers/9d/3d/9d3de6cb-cc70-4c71-a3ca-27ee6925856a.jpg", "bio": "В жаркой африканской саванне случилось радостное событие: в семье короля льва Муфасы родился наследник. Маленький Симба должен будет стать новым королём, когда правление его отца приблизится к закату. Вот только Круг Жизни может прерваться, ведь в дело вмешивается бессердечный Шрам – младший брат короля. И вот Муфаса погиб, а юному Симбе, винящему себя в трагедии, приходится бежать, навсегда отказавшись от семьи и от будущего.", "name": "Элизабет Рудник"},
{"first_name": "Натан", "last_name": "Сара", "avatar": "https://i1.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Натан Сара"},
{"first_name": "Тенни", "last_name": "Нельсон", "avatar": "https://i2.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Тенни Нельсон"},
{"first_name": "Натан", "last_name": "Сара", "avatar": "https://i2.mybook.io/p/x378/book_covers/87/14/87149ea3-048f-4843-b84c-434438009a59.jpg", "bio": "Анна почти всю жизнь провела в замке за закрытыми дверями, и вот в один день весь её мир перевернулся с ног на голову! Теперь ей нужно спасти королевство от внезапно налетевшей посреди лета стужи! Объединившись с ледорубом Кристофом, его оленем Свеном и очаровательным снеговичком Олафом, она отправляется на поиски сбежавшей сестры Эльзы, коротая оказалась могущественной волшебницей и случайно… заморозила Эренделл!", "name": "Натан Сара"},
{"first_name": "Тенни", "last_name": "Нельсон", "avatar": "https://i2.mybook.io/p/x378/book_covers/7a/84/7a849558-2e24-45b2-a362-bd1e5669c0d2.jpg", "bio": "Всю жизнь юная Райя готовилась, чтобы стать Хранительницей Драконьего камня, как и её отец. И вот торжественный день настал. Но девочка пока не знает, что впереди её ждут ещё более сложные испытания. Ведь кроме неё больше никому не под силу найти Сису – последнего оставшегося на земле дракона, остановить тьму, объединить расколотую войной страну и спасти мир… а заодно и её отца!", "name": "Тенни Нельсон"},
{"first_name": "Оксана", "last_name": "Смирнова", "avatar": "https://i1.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Оксана Смирнова"},
{"first_name": "Павел", "last_name": "Воля", "avatar": "https://i2.mybook.io/p/x378/book_covers/6d/ce/6dcebfe9-bc31-4c9b-980a-9153eb925715.jpg", "bio": "Завораживающая сказка Павла Воли для бесстрашных искателей приключений.", "name": "Павел Воля"},
{"first_name": "Оксана", "last_name": "Смирнова", "avatar": "https://i3.mybook.io/p/x378/book_covers/09/48/0948a1bb-7130-402a-b3f2-96adac1e3199.jpg", "bio": "Новая история в серии «Миры за стеной» захватывает и не отпускает с первой и до последней страницы: динамичное повествование, яркая фантазия автора, невероятные приключения героев – и, конечно, борьба со злодеями. Загадочная петля времени, изменившиеся свойства пространства и другие опасности и ловушки подстерегают героев, и нужна удача, чтобы их преодолеть. А прозвище Насти Стрешневой – Тюха, в переводе с древнегреческого как раз и значит – «удача».", "name": "Оксана Смирнова"},
{"first_name": "Даниэла", "last_name": "Кункель", "avatar": "https://i3.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Даниэла Кункель"},
{"first_name": "Корнелия", "last_name": "Функе", "avatar": "https://i2.mybook.io/c/288x336/author_photos/2f/a4/2fa41c17-7f2a-455f-b89e-4b4de48e46e6.jpg", "bio": null, "name": "Корнелия Функе"},
{"first_name": "Корнелия", "last_name": "Функе", "avatar": "https://i1.mybook.io/p/x378/book_covers/71/75/71754817-f566-4067-83e5-e016961ec54f.jpg", "bio": "К охотникам за привидениями обратились за помощью смотрители старинного замка. Душераздирающие крики и стоны, мерцающие лампы, летающие предметы нарушают их спокойную жизнь. Команда «Кюммельзафт и Ко» берётся за дело и выясняет, что в замке буйствует свирепый призрак – Кровавая баронесса, которая несколько веков назад держала в страхе весь город. Охотникам придётся пойти на смертельный риск, чтобы победить потустороннего монстра.", "name": "Корнелия Функе"},
{"first_name": "Даниэла", "last_name": "Кункель", "avatar": "https://i1.mybook.io/p/x378/book_covers/3e/9a/3e9a4fef-2193-479e-910b-903a610ee4b2.jpg", "bio": "В классе «Облачко» учатся очень разные, но очень дружные дети. Но когда ребята начинают дразнить и задирать своего одноклассника, всё меняется. Потому что там, где есть травля, нет места дружбе. И справиться с этой ситуацией можно только всем классом, если понять, что все мы разные и что издеваться и смеяться над человеком, потому что он не такой, как все, – плохо.", "name": "Даниэла Кункель"},
{"first_name": "Алекс", "last_name": "Тарн", "avatar": "https://i1.mybook.io/c/288x336/author_photos/2d/c0/2dc06199-6489-49d6-9ba6-c5cfafe00982.jpg", "bio": null, "name": "Алекс Тарн"},
{"first_name": "Павел", "last_name": "Воля", "avatar": "https://i2.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Павел Воля"},
{"first_name": "Санаэ", "last_name": "Лемуан", "avatar": "https://i1.mybook.io/c/288x336/author_photos/01/9e/019ee786-565f-4fe9-8206-8571ae50d3be.jpg", "bio": null, "name": "Санаэ Лемуан"},
{"first_name": "Алекс", "last_name": "Тарн", "avatar": "https://i2.mybook.io/p/x378/book_covers/7a/9d/7a9d197e-2923-4ba4-978a-dfdd41e01cf5.jpg", "bio": "Бетти живет в криминальном районе Большого Тель-Авива. Обстоятельства девушки трагичны и безнадежны: неблагополучная семья, насилие, родительское пренебрежение. Чувствуя собственное бессилие и окружающую ее несправедливость, Бетти может лишь притвориться, что ее нет, что эти ужасы происходят не с ней. Однако, когда жизнь заводит ее в тупик – она встречает Мики, родственную душу с такой же сложной судьбой. На вопрос Бетти о работе, Мики отвечает, что работает Богом, а главная героиня оказывается той, кого он все это время искал, чтобы вершить правосудие над сошедшим с ума миром. Так и начинается эта захватывающая и непростая история.", "name": "Алекс Тарн"},
{"first_name": "Елена", "last_name": "Колина", "avatar": "https://i3.mybook.io/p/x378/book_covers/49/97/4997f034-0f60-4d91-a720-17582d229d09.jpg", "bio": "«Наука о небесных кренделях» Елены Колиной – продолжение знаменитого «Дневника новой русской». Это актуальный и ироничный роман с узнаваемыми персонажами, отображающими те людские качества, которые порой хочется скрыть и никому не показывать. Все люди, в основе своей, одинаковые. Они ищут себе новые проблемы и игнорируют текущие, обижаются, ругаются, отрекаются друг от друга. Они всегда чем-то недовольны. Но как только жизнь омрачает трагедия, все мелкие недовольства, казалось бы, такие важные, становятся тривиальными и бессмысленными. Вместо них, появляется желание помочь, сочувствие, сопереживание, и конечно любовь.", "name": "Елена Колина"},
{"first_name": "Елена", "last_name": "Колина", "avatar": "https://i2.mybook.io/c/288x336/author_photos/95/d4/95d43fa4-488e-49ff-909c-d571aa977de7.jpg", "bio": null, "name": "Елена Колина"},
{"first_name": "Макс", "last_name": "Фрай", "avatar": "https://i3.mybook.io/c/288x336/author_photos/83/7e/837eeac6-8472-45d9-b11e-08abf7e2c3ea.jpg", "bio": null, "name": "Макс Фрай"},
{"first_name": "Санаэ", "last_name": "Лемуан", "avatar": "https://i3.mybook.io/p/x378/book_covers/62/a3/62a3b88b-2ca9-4702-84d5-e28a946036a5.jpg", "bio": "Вся жизнь Марго Лув – один большой секрет. Будучи дочерью влиятельного французского политика и известной актрисы театра, которые держат свой роман в непроницаемой тайне, Марго чувствует себя невидимой, проживающей лишь тень настоящей жизни. Захваченная желанием разрушить сковывающий ее обман, девушка решается рассказать о своей истории и встречает известного журналиста, который приводит ее план в действие.", "name": "Санаэ Лемуан"},
{"first_name": "Борис", "last_name": "Акунин", "avatar": "https://i1.mybook.io/c/288x336/author_photos/b1/fd/b1fd4861-ad69-4086-98d2-3d0e1740aeb4.jpg", "bio": null, "name": "Борис Акунин"},
{"first_name": "Борис", "last_name": "Акунин", "avatar": "https://i2.mybook.io/p/x378/book_covers/44/ff/44ff1f52-a5f7-4583-9b70-3c888b69cb0d.jpg", "bio": "На протяжении десяти лет, с момента выхода в 2012 году первой аудиокниги серии «Семейный альбом», мы следим за судьбой ее героев – семьи Клобуковых, а через них и за историей их друзей, близких и всей страны. ", "name": "Борис Акунин"},
{"first_name": "Чинция", "last_name": "Джорджо", "avatar": "https://i3.mybook.io/c/288x336/author_photos/4a/db/4adb8551-e380-462c-8f0c-3bae367647e0.jpg", "bio": null, "name": "Чинция Джорджо"},
{"first_name": "Татьяна", "last_name": "Замировская", "avatar": "https://i3.mybook.io/p/x378/book_covers/d3/f1/d3f16ffa-8d48-4c42-9997-63f1629a71f4.jpg", "bio": "Татьяна Замировская – уникальное явление русской современной литературы. Ее творчество – метафорическое, философское, разнохарактерное – обращается к тайнам подсознания, ловит мимолетные мысли и выстраивает между ними связь. Ее рассказы – это череда аллюзий, образов и эмоций. Это литературный рентген человеческого мышления. В прозе Татьяны Замировской обыденность и повседневность приобретают невиданную ранее форму, захватывающую и увлекательную.", "name": "Татьяна Замировская"},
{"first_name": "Джон", "last_name": "Фаулз", "avatar": "https://i1.mybook.io/c/288x336/author_photos/2a/6f/2a6faa6d-de42-4003-9407-e72b7b75710d.jpg", "bio": null, "name": "Джон Фаулз"},
{"first_name": "Джон", "last_name": "Фаулз", "avatar": "https://i1.mybook.io/p/x378/book_covers/c7/26/c72609ee-ef74-409e-a447-9015be9f1ea3.jpg", "bio": "Джон Фаулз – один из наиболее выдающихся британских писателей двадцатого века, современный классик, автор всемирных бестселлеров «Коллекционер» и «Волхв», «Любовница французского лейтенанта» и «Башня из черного дерева».", "name": "Джон Фаулз"},
{"first_name": "Патрисия", "last_name": "Гуччи", "avatar": "https://i3.mybook.io/p/x378/book_covers/8f/59/8f59a8a2-9925-4f6a-9e97-0effbe5d04e4.jpg", "bio": "Честная история об Альдо Гуччи и созданной им империи: все, что было скрыто от широкой аудитории в одной книге. Патрисия Гуччи рассказала о своем отце как о человеке, а не как о главе бренда. Настоящие эмоции и страсти, любовь и предательства: эта часть семейной саги оставалась неизвестной, а попытки раскрыть её натыкались на сопротивление представителей династии. Вы прочувствуете атмосферу, царившую внутри знаменитой семьи, увидите уникальные архивные фотографии и прочтете откровенные письма, которые Альдо Гуччи писал своей возлюбленной.", "name": "Патрисия Гуччи"},
{"first_name": "Люсинда", "last_name": "Райли", "avatar": "https://i1.mybook.io/c/288x336/author_photos/a2/b7/a2b7edc2-4c68-4674-a638-fc6a74a7dcc2.jpg", "bio": null, "name": "Люсинда Райли"},
{"first_name": "Чинция", "last_name": "Джорджо", "avatar": "https://i2.mybook.io/p/x378/book_covers/38/6b/386b58fb-b3d3-49ef-83b6-bd2a7c49aa6f.jpg", "bio": "История модного дома, ставшего иконой итальянской роскоши.", "name": "Чинция Джорджо"},
{"first_name": "Патрисия", "last_name": "Гуччи", "avatar": "https://i2.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Патрисия Гуччи"},
{"first_name": "Рони", "last_name": "Лорен", "avatar": "https://i2.mybook.io/c/288x336/author_photos/98/13/9813e8fa-6171-40d7-928a-9bd3bce3b40b.jpg", "bio": null, "name": "Рони Лорен"},
{"first_name": "Николай", "last_name": "Карамзин", "avatar": "https://i3.mybook.io/c/288x336/author_photos/5f/04/5f04d345-c7e6-4a94-bab8-a4685856c6e1.jpg", "bio": null, "name": "Николай Карамзин"},
{"first_name": "Люсинда", "last_name": "Райли", "avatar": "https://i3.mybook.io/p/x378/book_covers/3b/f2/3bf2e435-620f-45b0-9bcc-aa52d15aaac2.jpg", "bio": "Есть поверье, что каждый, кто посетит Пандору, непременно влюбится. ", "name": "Люсинда Райли"},
{"first_name": "Рони", "last_name": "Лорен", "avatar": "https://i3.mybook.io/p/x378/book_covers/c4/f8/c4f89e65-e5e7-4359-a012-53c120b52b15.jpg", "bio": "Рони Лорен – автор бестселлеров New York Times и USA Today.", "name": "Рони Лорен"},
{"first_name": "Николай", "last_name": "Бердяев", "avatar": "https://i3.mybook.io/p/x378/book_covers/8e/75/8e75109c-e118-4dec-8f71-771c679e83da.jpg", "bio": "Русский философ и публицист Николай Бердяев (1874–1948) за свою жизнь написал более 400 работ, которые переведены на 20 языков мира. Он создал свою философию истории, философию культуры, философию религии, философию человека. Он писал публицистично, живо, эмоционально, намеренно «понятно», обращаясь непосредственно к читателю, к его «умному сердцу».", "name": "Николай Бердяев"},
{"first_name": "Стефан", "last_name": "Цвейг", "avatar": "https://i1.mybook.io/c/288x336/author_photos/8d/11/8d11a0f0-8b44-452b-b5c6-5a88cc212326.jpg", "bio": null, "name": "Стефан Цвейг"},
{"first_name": "Николай", "last_name": "Карамзин", "avatar": "https://i3.mybook.io/p/x378/book_covers/03/47/03475f14-aa88-4045-a049-49f0e5002330.jpg", "bio": "«Может быть, никто из живущих в Москве не знает так хорошо окрестностей города сего, как я, потому что никто чаще моего не бывает в поле, никто более моего не бродит пешком, без плана, без цели – куда глаза глядят – по лугам и рощам, по холмам и равнинам. Всякое лето нахожу новые приятные места или в старых новые красоты.", "name": "Николай Карамзин"},
{"first_name": "Стефан", "last_name": "Цвейг", "avatar": "https://i3.mybook.io/p/x378/book_covers/78/5b/785b6c9c-2d8d-4cee-beb1-a992ff6ef05f.jpg", "bio": "Новеллы Стефана Цвейга. Золотая классика европейского психологического реализма начала XX века.", "name": "Стефан Цвейг"},
{"first_name": "Льюис", "last_name": "Кэрролл", "avatar": "https://i2.mybook.io/c/288x336/author_photos/89/87/89870a15-5097-4126-9e16-e300ebc8e050.jpg", "bio": null, "name": "Льюис Кэрролл"},
{"first_name": "Льюис", "last_name": "Кэрролл", "avatar": "https://i2.mybook.io/p/x378/book_covers/00/a1/00a1cedc-ac6a-4978-b3f2-4d788f27dc43.jpg", "bio": "«Алиса в Стране чудес» – признанный и бесспорный шедевр мировой литературы. Вечная классика для детей и взрослых, принадлежащая перу английского писателя, поэта и математика Льюиса Кэрролла. В книгу вошли два его произведения: «Алиса в Стране чудес» и «Алиса в Зазеркалье».", "name": "Льюис Кэрролл"},
{"first_name": "Николай", "last_name": "Бердяев", "avatar": "https://i2.mybook.io/c/288x336/author_photos/20/ea/20eab998-c7ff-4a97-b2b3-198fc33533e9.jpg", "bio": null, "name": "Николай Бердяев"},
{"first_name": "Лев", "last_name": "Толстой", "avatar": "https://i1.mybook.io/c/288x336/author_photos/b1/6c/b16ca4a3-5000-4db8-a7bd-38fc8f02fe8f.jpg", "bio": null, "name": "Лев Толстой"},
{"first_name": "Лев", "last_name": "Толстой", "avatar": "https://i2.mybook.io/p/x378/book_covers/0e/fc/0efcc36a-2180-49b5-83ba-21c268ebd6ff.jpg", "bio": "читайте онлайн полную версию книги", "name": "Лев Толстой"},
{"first_name": "Михаил", "last_name": "Булгаков", "avatar": "https://i1.mybook.io/p/x378/book_covers/85/78/8578be3e-36b5-47a9-be16-4ec6b5cf7a6f.jpg", "bio": "В этот сборник вошли произведения Булгакова, носящие автобиографический характер, – остроумная, ироничная повесть «Записки на манжетах», посвященная скитаниям по послереволюционному Кавказу, сложным отношениям с «красной» властью и собратьями по перу, мечтам об эмиграции и первым опытам в литературе, и потрясающие «Записки юного врача» – почти документальные очерки Булгакова о святом и страшном жребии служителя Гиппократа в нищей, почти средневековой российской провинции начала 1920-х. В книгу включен и «Морфий» – пугающе откровенная, мучительная исповедь, послужившая основой для одноименного фильма Алексея Балабанова.", "name": "Михаил Булгаков"},
{"first_name": "Михаил", "last_name": "Булгаков", "avatar": "https://i2.mybook.io/c/288x336/author_photos/75/f6/75f6edb5-d4a3-4282-8d87-411dec661454.jpg", "bio": null, "name": "Михаил Булгаков"},
{"first_name": "Николай", "last_name": "Гоголь", "avatar": "https://i1.mybook.io/p/x378/book_covers/9d/98/9d98fb14-ee1b-4341-a435-a924763136d7.jpg", "bio": "«Мертвые души» — гениальное произведение Николая Васильевича Гоголя, учебник жизни и ключ к пониманию характеров и типажей нашего общества. Сам автор определил жанр произведения как поэму. До наших дней дошел только первый том, вторая же часть произведения была уничтожена самим автором. Сюжет книги основан на реальной истории, которую Гоголю подсказал Александр Сергеевич Пушкин. Главный герой книги — бывший коллежский советник Чичиков, выдает себя за помещика. Однажды он появляется в уездном городе N, чтобы осуществить на первый взгляд безумный проект: герой хочет купить у местных помещиков мертвых крестьян, которые теперь числятся только на бумаге. Чтобы исполнить этот план, он встречается с самыми разными персонажами, которые олицетворяют различные качества и пороки общества — удивительно, но спустя полтора века они сохраняют свою актуальность.", "name": "Николай Гоголь"},
{"first_name": "Марина", "last_name": "Цветаева", "avatar": "https://i3.mybook.io/c/288x336/author_photos/0e/24/0e249ddd-5a58-4dc5-ad55-d84c03911515.jpg", "bio": null, "name": "Марина Цветаева"},
{"first_name": "Марина", "last_name": "Цветаева", "avatar": "https://i1.mybook.io/p/x378/book_covers/e5/74/e5743d61-26e7-40b1-a385-6be3ae57eb98.jpg", "bio": "В настоящий сборник вошли стихотворения и поэмы, в частности, «Царь-девица», созданная гением Марины Цветаевой на основе сказки Александра Афанасьева. Произведения поэта расположены в хронологическом порядке, благодаря чему можно проследить развитие ее поэтического языка.", "name": "Марина Цветаева"},
{"first_name": "Иван", "last_name": "Тургенев", "avatar": "https://i2.mybook.io/p/x378/book_covers/f1/12/f112b4e1-97f8-45cb-937e-b3cd4dbcebb4.jpg", "bio": "В романе «Отцы и дети» отразилась идеологическая борьба двух поколений, являвшаяся одной из главных особенностей общественной жизни 60-х годов XIX века. Роман приобрел непреходящие общечеловеческий интерес и значение.", "name": "Иван Тургенев"},
{"first_name": "Александр", "last_name": "Дюма", "avatar": "https://i1.mybook.io/c/288x336/author_photos/de/6d/de6d8da2-7648-4bdd-9574-407dd7de33be.jpg", "bio": null, "name": "Александр Дюма"},
{"first_name": "Николай", "last_name": "Гоголь", "avatar": "https://i3.mybook.io/c/288x336/author_photos/49/53/49530db0-3357-4ab8-bc4e-cb01f63c0dd8.jpg", "bio": null, "name": "Николай Гоголь"},
{"first_name": "Александр", "last_name": "Дюма", "avatar": "https://i1.mybook.io/p/x378/book_covers/bc/b2/bcb2b3c0-b9d3-4a48-a284-2d837a947984.jpg", "bio": "«Граф Монте-Кристо» — классика европейского романа 19 века. Александр Дюма взял за основу сюжета реальную историю из архивов французской полиции и сумел вплести в нее невероятные взлеты и падения, эпизоды подлого предательства и чистой любви, а также моменты отчаяния и искреннего раскаяния. Дюма изобличает алчность и желание власти, зависть и корысть, боязнь потерять лицо и отсутствие справедливости. Нет, он не делает главного героя ангелом, и тем понятнее и ближе становится Эдмонд Дантес читателю. Его судьба напоминает американские горки: в молодости Эдмонда оклеветали и заточили на долгие годы в мрачном и безнадежном месте – замке Иф. Его оторвали от любимой Мерседес и погубили всю его жизнь, все светлые чувства, вырастив в душе пленника лишь страсть возмездия. Но судьбе было угодно оставить Эдмонда в живых, познакомить его с одним умудренным жизнью стариком и сделать обладателем несметных сокровищ. «Граф Монте-Кристо» захлестывает читателя с головой, оставляя множество противоречивых эмоций и поводов к размышлению.", "name": "Александр Дюма"},
{"first_name": "Иван", "last_name": "Тургенев", "avatar": "https://i2.mybook.io/c/288x336/author_photos/4f/62/4f624ce4-825f-450d-9ed9-8ca017fa1ee6.jpg", "bio": null, "name": "Иван Тургенев"},
{"first_name": "Лор", "last_name": "Ван", "avatar": "https://i1.mybook.io/c/288x336/author_photos/f0/a5/f0a5e403-bc61-455a-9e18-97f4a5a054c3.jpg", "bio": null, "name": "Лор Ван Ренсбург"},
{"first_name": "Джей", "last_name": "Ди", "avatar": "https://i1.mybook.io/c/288x336/author_photos/9d/63/9d63de88-7010-4b93-a426-c4d62519eec1.jpg", "bio": null, "name": "Джей Ди Кирк"},
{"first_name": "Софи", "last_name": "Кинселла", "avatar": "https://i2.mybook.io/c/288x336/author_photos/bb/d1/bbd123f3-e453-49c2-b3bc-d6945dbdd5cc.jpg", "bio": null, "name": "Софи Кинселла"},
{"first_name": "Джей", "last_name": "Ди", "avatar": "https://i1.mybook.io/p/x378/book_covers/13/15/1315b1bc-0320-4357-8e1b-7b8c5ffd4aa8.jpg", "bio": "МЕЖДУНАРОДНЫЙ БЕСТСЕЛЛЕР.", "name": "Джей Ди Кирк"},
{"first_name": "Леонид", "last_name": "Юзефович", "avatar": "https://i1.mybook.io/p/x378/book_covers/19/e4/19e4e849-6304-4abb-9cf0-074b5787e7fc.jpg", "bio": "События романа «Дом свиданий» – второго из трилогии Леонида Юзефовича о легендарном сыщике И.◦Д.◦Путилине – относятся к тому времени, когда Иван Дмитриевич был еще не начальником сыскной полиции Санкт-Петербурга, а всего лишь квартальным надзирателем Спасской части. …В гостинице «Аркадия», имеющей пикантную репутацию дома свиданий, найден мертвым богатый купец. Ночь он провел с женщиной, но его спутницу никто не видел. Рядом с телом лежит золотой жетончик с загадочной надписью: «Знак семи звезд откроет врата», и ровно такой же спустя несколько дней полицейские агенты обнаружат в порту, рядом с отравленным таможенником. Выясняется, что той ночью он тоже был в «Аркадии». Наконец, очередной такой жетон Путилин находит прикрепленным к двери своей собственной квартиры. Ему предстоит понять значение надписи на нем и раскрыть это головоломное преступление.", "name": "Леонид Юзефович"},
{"first_name": "Софи", "last_name": "Кинселла", "avatar": "https://i1.mybook.io/p/x378/book_covers/c5/c5/c5c5486e-59ac-4444-89a4-fc428b507a37.jpg", "bio": "Ава верит в настоящую любовь. Сайты знакомств, где нужно выбирать мужчину по росту, знаку Зодиака и профессии, кажутся ужасно скучными и неромантичными. После недавнего расставания девушка решает повременить с чувствами и отправляется в Италию, чтобы наконец закончить свой роман. В творческой резиденции, где она поселилась, нельзя пользоваться телефонами, называть подлинное имя и раскрывать какие-либо факты своей биографии.", "name": "Софи Кинселла"},
{"first_name": "Леонид", "last_name": "Юзефович", "avatar": "https://i2.mybook.io/c/288x336/author_photos/d5/38/d538f35a-cca4-4627-9181-86c1c0ef9473.jpg", "bio": null, "name": "Леонид Юзефович"},
{"first_name": "Лор", "last_name": "Ван", "avatar": "https://i1.mybook.io/p/x378/book_covers/57/b9/57b91104-9496-472a-83f8-1e6c34a61509.jpg", "bio": "Стивен – уважаемый профессор. Элли – подающая надежды студентка, получает ученую степень в университете.", "name": "Лор Ван Ренсбург"},
{"first_name": "Ислам", "last_name": "Ханипаев", "avatar": "https://i2.mybook.io/c/288x336/author_photos/25/c9/25c925a8-c437-48a7-81a5-f8d4af8f078f.jpg", "bio": null, "name": "Ислам Ханипаев"},
{"first_name": "Лада", "last_name": "Кутузова", "avatar": "https://i3.mybook.io/c/288x336/author_photos/d9/c9/d9c9d607-75bd-4201-b0f7-b484e7579fe0.jpg", "bio": null, "name": "Лада Кутузова"},
{"first_name": "Карин", "last_name": "Жибель", "avatar": "https://i1.mybook.io/c/288x336/author_photos/94/e6/94e607d8-b7de-4fab-ab38-4e40d48ecdf7.jpe", "bio": null, "name": "Карин Жибель"},
{"first_name": "Лада", "last_name": "Кутузова", "avatar": "https://i2.mybook.io/p/x378/book_covers/2e/bb/2ebb40de-2a82-497f-8baa-57518736c252.jpg", "bio": "Лада Кутузова – многократный лауреат престижных литературных премий. В 2017 году роман «Плацкартный билет», открывающий фэнтези-цикл «Темногорье», попал в финал премии LiveLib «Лучшая книга 2017 года, выбор читателей: Ужасы, мистика», а также занял третье место в конкурсе «Бегущая по волнам» за лучший женский образ в фантастике.", "name": "Лада Кутузова"},
{"first_name": "Карин", "last_name": "Жибель", "avatar": "https://i1.mybook.io/p/x378/book_covers/4d/e1/4de19a10-361e-482a-a284-fed4e9a14121.jpg", "bio": "Тана с восьми лет обслуживает богатую семью, не имеет права выйти из дома, терпит побои, умудряется оставаться живым человеком в нечеловеческих условиях и мечтает о свободе, не помня, что это такое. Безымянная тяжелораненая девушка заявляется в дом неуравновешенного горюющего отшельника Габриэля, не помня о себе вообще ничего. Отшельник, увы, о себе помнит всё и со своими воспоминаниями расправляется кроваво, потому что они его убивают. Всем троим предстоит освобождаться из рабства – буквального и метафорического, – и в итоге каждый отыщет свои непростой путь к свободе.", "name": "Карин Жибель"},
{"first_name": "Ислам", "last_name": "Ханипаев", "avatar": "https://i3.mybook.io/p/x378/book_covers/07/dd/07ddcdc3-1892-43e5-bb4e-d3aafd9b89fc.jpg", "bio": "Остросюжетный психологический детектив, который отличают яркие герои и мастерски выстроенная интрига.", "name": "Ислам Ханипаев"},
{"first_name": "Виктория", "last_name": "Шваб", "avatar": "https://i3.mybook.io/c/288x336/author_photos/e6/1d/e61d5321-48e3-4b84-ab71-2bdcdc578062.jpg", "bio": null, "name": "Виктория Шваб"},
{"first_name": "Виктория", "last_name": "Шваб", "avatar": "https://i2.mybook.io/p/x378/book_covers/47/7b/477b9839-bbcf-477b-9f7c-cbb5d488406e.jpg", "bio": "Оливия Приор живёт в школе для девочек-сирот. Она не может говорить, зато умеет видеть призраков. Всё, что осталось у неё от семьи – дневник матери и загадочное предостережение: держись подальше от Галланта.", "name": "Виктория Шваб"},
{"first_name": "Василий", "last_name": "Аксенов", "avatar": "https://i1.mybook.io/c/288x336/author_photos/da/6c/da6ccce0-ddc3-42a0-bbe1-44b22031141b.jpg", "bio": null, "name": "Василий Аксенов"},
{"first_name": "Квентин", "last_name": "Тарантино", "avatar": "https://i2.mybook.io/c/288x336/author_photos/91/d8/91d8183f-50a5-426a-8379-d32c3cd4937a.jpg", "bio": null, "name": "Квентин Тарантино"},
{"first_name": "Денис", "last_name": "Драгунский", "avatar": "https://i1.mybook.io/p/x378/book_covers/fc/08/fc08da6c-4f87-4311-bc3a-d192f0f7fc47.jpg", "bio": "«Фабрика прозы: записки наладчика» – остроумные и ироничные заметки Дениса Драгунского последних лет. Вроде бы речь о литературе и писательских секретах. Но кланяться бородатым классикам не придется. Оказывается, литература и есть сама жизнь. Сколько вокруг нее историй, любовных сюжетов, парадоксов, трагедий, уморительных эпизодов! Из всего этого она и рождается. Иногда прекрасная. Иногда нет. Как и почему – наблюдаем вместе с автором.", "name": "Денис Драгунский"},
{"first_name": "Боб", "last_name": "Проктор", "avatar": "https://i2.mybook.io/c/288x336/null/author.png", "bio": null, "name": "Боб Проктор"},
{"first_name": "Боб", "last_name": "Проктор", "avatar": "https://i3.mybook.io/p/x378/book_covers/f8/73/f873174c-251c-49bc-829d-f8f5c8197936.jpg", "bio": "Эта книга – пособие по достижению успеха от Боба Проктора. По мнению автора, чтобы достичь успеха, необходимо руководствоваться 12 главными принципами, изменить привычное мышление и взять на себя смелость принимать решения и отвечать за собственную жизнь.", "name": "Боб Проктор"},
{"first_name": "Олег", "last_name": "Тиньков", "avatar": "https://i1.mybook.io/c/288x336/author_photos/00/28/00283128-0dc8-437b-b2cc-a08c0f78bac1.jpg", "bio": null, "name": "Олег Тиньков"},
{"first_name": "Квентин", "last_name": "Тарантино", "avatar": "https://i1.mybook.io/p/x378/book_covers/e8/a2/e8a2bc52-06db-449a-adba-c431468bc6cf.jpg", "bio": "Долгожданный литературный дебют Квентина Тарантино – одновременно изысканный и брутальный, уморительно смешной и таящий в себе множество сюрпризов (порой пугающих!) роман, основанный на событиях одноименного оскароносного фильма.", "name": "Квентин Тарантино"}
]